{

  "welcome": "Welcome to Mobizee – your gateway to hassle-free public transport!",

  "continue": "Continue",

  "green_points": "Green Points",

  "see_route" :"See Route",
  "see_buses" : "See Buses",


"Offers":"Grab the Offers ",

"Trip":"Fuel the fun—book your family bus adventure today!",
"Trip1": "More easy to Travel with family",

"Customer_Support":"Customer Support",


"E-Tickets":"How to generate MobMagic Card?",

"Carbon":"Contribute in Making India Carbon Neutral",



"Free_Cancel" : "Cancel bus tickets without paying cancellation charges. Quick refunds for cancellations or issues.",
"adjustable" : "Modify your travel date at least 8 hours before departure.",
"Earn_Rewards" : "Refer friends and earn ₹100 in your Bus wallet after their first trip.",
"Book_Women": "Exclusive deals, women-preferred buses & helplines.",
"customer_Supp": "Assistance anytime for bookings.",
"Tracking" :  "Track your bus in real-time & plan better.",




"Daily_Streaks" : "Earn Green Points every day you travel with us. Keep your streak going for bonus points and surprise rewards.",
"Ticket_Redemption" : "Use your Green Points to buy or discount e-tickets, making your travel more affordable.",
"Exclusive_Vouchers" : "Unlock exciting vouchers for food, shopping, and entertainment partners.",
"Milestone_Rewards" : "Hit milestones (e.g., 100, 250, 500 points) to earn special perks like priority boarding or free rides.",
"Eco_Bonus" : "Earn extra Green Points when you choose eco-friendly options.",
"Referral_Rewards" : "Invite friends to join and get bonus points when they start traveling.",
"Leaderboard" : "Climb the leaderboard and collect badges like Eco Warrior, Daily Rider, or Top Traveler.",
"Lucky_Draws" : "Every month, use your Green Points to enter raffles for bigger prizes (gadgets, travel passes, vouchers).",
"Green_Donations" :"Convert points into tree plantation or charity support, making your rides eco-friendly.",



"Select":"Go the MobMogic Card section at the top of the Screen",
"Journey":"Enter Your Bank account  Details",
"Payment":"Submit all the details",
"online_ticket":"You will get an Id , add it into the NFC of the phone",
"Ticket":"Now you can use it with seamless connectivity",
"Check_in": "Just tap at the bus gate and board the bus"








}



