

{

  "welcome": "मोबिज़ी में आपका स्वागत है – आपके आसान और सुविधाजनक सार्वजनिक परिवहन का गेटवे!",

  "continue": "जारी रखें",
"Mobizee":"मोबिज़ी",
"enable":"चालू करें",
  "green_points": "ग्रीन पॉइंट्स",
"card":"मोबमैजिक कार्ड",
  "see_route" :"रस्ता देखे",
  "see_buses" : "बसें देखें",

  "Offers":"ऑफ़र प्राप्त करें ",

  "Trip":"मज़े की शुरुआत करें—अपने पारिवारिक बस एडवेंचर की बुकिंग आज ही करें!",
  "Trip1":"परिवार के साथ यात्रा करना अब और भी आसान",

  "Customer_Support":"ग्राहक सहेयता",
  
  "Carbon":"भारत को कार्बन न्यूट्रल बनाने में योगदान दें।",
 
"E-Tickets":"ई-टिकट कैसे बुक करें?",
"premGOV" :"प्रीमियम सरकारी बसें",
"ecoReward":"पर्यावरण पुरस्कार",

"next":"अगला",
"advance":"15 दिन पहले तक अपना सटीक पिकअप समय चुनें।",
"wait":"आपकी राइड से मिलने के लिए इसमें अतिरिक्त प्रतीक्षा समय शामिल है।",
"low":"2 दिन पहले तक कम शुल्क पर रद्द करें।",
"benefits":"लाभ",
"book now":"अभी बुक करें",

"earnreward":"जब भी आप पर्यावरण-अनुकूल यात्रा करते हैं, पुरस्कार कमाएं। अपने पॉइंट्स को टिकट, वाउचर और विशेष लाभਾਂ (benefits) के लिए रिडीम करें।",

"Daily_Streaks" : "बड़े पॉइंट मल्टीप्लायर और बोनस रिवॉर्ड अनलॉक करने के लिए हर दिन ऐप खोलें।",
"Ticket_Redemption" : "अपने जमा किए गए पॉइंट्स का उपयोग अगले टिकट के लिए करें और मुफ्त यात्रा करें।",
"Exclusive_Vouchers" : "हर यात्रा के बाद हमारे लाइफस्टाइल और फूड पार्टनर्स से विशेष डिस्काउंट कोड प्राप्त करें।",
"Milestone_Rewards" : "प्राथमिकता बोर्डिंग या मुफ्त सवारी जैसे विशेष लाभ अर्जित करने के लिए मील के पत्थर (जैसे, 100, 250, 500 अंक) को प्राप्त करें।",
"Eco_Bonus" : "निजी कारों के बजाय सार्वजनिक परिवहन को लगातार चुनने के लिए अतिरिक्त पॉइंट्स कमाएँ।",
"Referral_Rewards" : "अपने मित्रों को इसमें शामिल होने के लिए आमंत्रित करें और जब वे यात्रा शुरू करें तो बोनस अंक प्राप्त करें।",
"Leaderboard" : "लीडरबोर्ड पर चढ़ें और इको वॉरियर, डेली राइडर या टॉप ट्रैवलर जैसे बैज एकत्र करें।",
"Lucky_Draws" : "हर महीने, अपने ग्रीन पॉइंट्स का उपयोग बड़े पुरस्कारों (गैजेट्स, यात्रा पास, वाउचर) के लिए रैफल्स में भाग लेने के लिए करें।",
"Green_Donations" :"अंकों को वृक्षारोपण या दान सहायता में परिवर्तित करें, जिससे आपकी यात्रा पर्यावरण अनुकूल बन जाएगी।",


"Select":"शहर से और शहर तक का चयन करें",
"Journey":"यात्रा की तारीख",
"Payment":"भुगतान विकल्प चुनें (यूपीआई, डेबिट/क्रेडिट कार्ड, नेट बैंकिंग, वॉलेट)",
"online_ticket":"ई-टिकट प्राप्त करें",
"Ticket":"टिकट एसएमएस + ईमेल के माध्यम से भेजा जाएगा और आप इसे पोर्टल/ऐप से भी डाउनलोड कर सकते हैं।",
"Check_in":"बोर्डिंग के समय बस एसएमएस/क्यूआर/ई-टिकट दिखाएं।",


"Free_Cancel":	"तनाव-मुक्त बुकिंग। अगर आपका प्लान बदलता है, तो बिना किसी अतिरिक्त शुल्क के अपना टिकट रद्द करें।",
"adjustable":"अपनी सुविधानुसार यात्रा करें। प्रस्थान से कुछ समय पहले तक अपनी यात्रा की तारीख या समय को आसानी से बदलें।",
"Earn_Rewards":"हर सफर के साथ बचत करें। दोस्तों को रेफर करें या हर बुकिंग पर रिवॉर्ड पॉइंट कमाएँ और उन्हें अगले टिकट पर भुनाएँ।",
"Book_Women":"सुरक्षित और आरामदायक सफर। महिलाओं के लिए आरक्षित सीटों और विशेष सुरक्षा सुविधाओं के साथ निश्चिंत होकर यात्रा करें।",
"customer_Supp":"हम हमेशा आपके साथ हैं। किसी भी सहायता या प्रश्न के लिए हमारी टीम से 24/7 संपर्क करें।",
"Tracking" : "अपनी बस को लाइव ट्रैक करें। बस की सटीक लोकेशन और पहुँचने के सही समय (ETA) की जानकारी अपनी उंगलियों पर पाएँ।",
"Green_Points" :"बस चुनकर प्रदूषण कम करने में मदद करें और हर 'ग्रीन राइड' पर रिवॉर्ड्स पाएँ।",
"Nearby_Bus" : "अपने पास की बसें खोजें। अपने GPS लोकेशन का उपयोग करके देखें कि आपके सबसे नजदीकी स्टॉप पर कौन सी बस आ रही है।",



"FreeCancellation" : "निःशुल्क रद्दीकरण",
"FlexiTicket" :     "परिवर्तनीय टिकट",
"EarnReward" :      "रिवॉर्ड अर्जित करें",
"BookingforWomen" : "महिलाओं के लिए बुकिंग",
"PrimoServices" :    "प्रीमियम सेवाएँ",
"24/7CustomerSupport" : "24/7 ग्राहक सहायता",
"InstantRefund" :      "तुरंत रिफंड",
"LivebusTracking" : "लाइव बस ट्रैकिंग" 

}
