

{

  "welcome": "Mobizee में आपका स्वागत है – आपके आसान और सुविधाजनक सार्वजनिक परिवहन का गेटवे!",

  "continue": "जारी रखें",

  "green_points": "ग्रीन पॉइंट्स",

  "see_route" :"रस्ता देखे",
  "see_buses" : "बसें देखें",

  "Offers":"ऑफ़र प्राप्त करें ",

  "Trip":"मज़े की शुरुआत करें—अपने पारिवारिक बस एडवेंचर की बुकिंग आज ही करें!",
  "Trip1":"परिवार के साथ यात्रा करना अब और भी आसान",

  "Customer_Support":"ग्राहक सहेयता",
  
  "Carbon":"भारत को कार्बन न्यूट्रल बनाने में योगदान दें।",
 
"E-Tickets":"ई-टिकट कैसे बुक करें?",


"Daily_Streaks" : "हमारे साथ यात्रा करते हुए हर दिन ग्रीन पॉइंट्स कमाएँ। बोनस पॉइंट्स और सरप्राइज़ रिवॉर्ड्स के लिए अपना सिलसिला जारी रखें।",
"Ticket_Redemption" : "अपने ग्रीन प्वाइंट्स का उपयोग ई-टिकट खरीदने या छूट पाने के लिए करें, जिससे आपकी यात्रा अधिक किफायती हो जाएगी।",
"Exclusive_Vouchers" : "भोजन, खरीदारी और मनोरंजन भागीदारों के लिए रोमांचक वाउचर अनलॉक करें।",
"Milestone_Rewards" : "प्राथमिकता बोर्डिंग या मुफ्त सवारी जैसे विशेष लाभ अर्जित करने के लिए मील के पत्थर (जैसे, 100, 250, 500 अंक) को प्राप्त करें।",
"Eco_Bonus" : "पर्यावरण अनुकूल विकल्प चुनने पर अतिरिक्त ग्रीन प्वाइंट अर्जित करें।",
"Referral_Rewards" : "अपने मित्रों को इसमें शामिल होने के लिए आमंत्रित करें और जब वे यात्रा शुरू करें तो बोनस अंक प्राप्त करें।",
"Leaderboard" : "लीडरबोर्ड पर चढ़ें और इको वॉरियर, डेली राइडर या टॉप ट्रैवलर जैसे बैज एकत्र करें।",
"Lucky_Draws" : "हर महीने, अपने ग्रीन पॉइंट्स का उपयोग बड़े पुरस्कारों (गैजेट्स, यात्रा पास, वाउचर) के लिए रैफल्स में भाग लेने के लिए करें।",
"Green_Donations" :"अंकों को वृक्षारोपण या दान सहायता में परिवर्तित करें, जिससे आपकी यात्रा पर्यावरण अनुकूल बन जाएगी।",


"Select":"शहर से और शहर तक का चयन करें",
"Journey":"यात्रा की तारीख",
"Payment":"भुगतान विकल्प चुनें (यूपीआई, डेबिट/क्रेडिट कार्ड, नेट बैंकिंग, वॉलेट)",
"online_ticket":"ई-टिकट प्राप्त करें",
"Ticket":"टिकट एसएमएस + ईमेल के माध्यम से भेजा जाएगा और आप इसे पोर्टल/ऐप से भी डाउनलोड कर सकते हैं।",
"Check_in":"बोर्डिंग के समय बस एसएमएस/क्यूआर/ई-टिकट दिखाएं।",


"Free_Cancel":	"रद्द शुल्क का भुगतान किए बिना बस टिकट रद्द करें। रद्द या मुद्दों के लिए तुरंत(तेज़) धनवापसी।",
"adjustable":"रस्थान से कम से कम 8 घंटे पहले अपनी यात्रा की तारीख मे सुधार करें।",
"Earn_Rewards":"दोस्तों को रेफर करें और उनकी पहली यात्रा के बाद अपने बस वॉलेट में ₹100 कमाएँ।",
"Book_Women":"विशेष डील, महिलाओं के लिए पसंदीदा बसें और हेल्पलाइन।",
"customer_Supp":"बुकिंग के लिए किसी भी समय सहायता।",
"Tracking" : "वास्तविक समय में अपनी बस को ट्रैक करें और बेहतर योजना बनाएं।"





}
